[
  "obsidian-git",
  "obsidian-style-settings",
  "calendar",
  "pexels-banner",
  "obsidian-google-lookup",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-linter",
  "auto-note-mover",
  "pinned-daily-notes",
  "obsidian-admonition",
  "obsidian-file-color",
  "iconic",
  "fold-properties-by-default"
]